<!DOCTYPE html>
<html lang="en" dir="ltr">
  <head>
    <meta charset="utf-8">
    <title>WEB TEST</title>
  </head>
  <body>
      <h1>ธีรภพ โพธิ์เกิด ชื่อเล่น อ๊อฟ</h1>
      <img src="images.jpg">
      <p>Paragraph</p>
      <img src="picture1.jpg">
      <h1><a href="https://www.it.kmitl.ac.th/th/">This is a Link</a></h1>
      <h4>ยาวหน่อย
"ค่านิยมของคนไทยหลายคนคือ ทำพาร์ทไทม์ = จน"
มันเป็นเรื่องน่าเศร้า แต่ก็ปฏิเสธไม่ได้ว่ามันจริง
ย้อนกลับไปตั้งแต่ตอนกูทำงานเซเว่นเมื่อปีก่อน เป็นการทำงานจริงๆจังๆครั้งแรกในชีวิต 
กูโอเคกับมันมากๆ มีความสุขกับมันมากๆ และไม่เคยคิดอะไรน้อยเนื้อต่ำใจเลย 
กูเชื่อว่าทุกอาชีพต่างก็มีเกียรติในตัวของมันเอง
จนกระทั่งมีเพื่อนคนนึงมาเล่าว่า วันก่อนแม่มันเข้าไปเซเว่น เห็นกูทำงานอยู่ แต่กูไม่มองหน้าแม่มันเลย แม่มันคิดว่ากูคงอาย แต่ในความเป็นจริงคือกูมองไม่เห็น.....
แต่มันก็ทำให้กูเริ่มกลับมาคิดเรื่องนี้มากขึ้น 
จนวันหนึ่งที่ถึงจุดแตกหัก กูถูพื้นในร้านอยู่ ช่วงมืดค่ำละ
ลูกค้าคนนึงเดินเข้ามาในร้าน เป็นคุณป้าท่าทางขี้โมโห และดูรวยๆและเอาแต่ใจอะ มึงนึกกันออกปะ?
ละกูก้มถูอยู่ กูไม่ได้มอง กูเลยถูไปโดนเท้าเค้า
แต่กูก็รีบขอโทษ เค้ามองลงมาที่กูแบบเหลือบๆ เบ้ปาก แล้วพูดว่า "สกปรก" 
กูแบบตาร้อนผ่าวเลยอะ โมโหจนกูรู้สึกว่า กูคุมตัวเองไม่อยู่อะ 
"ถอนคำพูดนั้นซะ" กูหลุดปากพูดออกไป
"หน่านิ๊" ป้าคนนั้นดูตกใจที่กูเริ่มเอาจริง
"บอกให้ถอนคำพูดซะ!! เทวีสุริยา!!!" โดยไม่มีเวลาให้ตั้งตัว เนตรวงแหวนกระจกเงาหมื่นบุปผาที่เก็บงำไว้ของกู ทำงานขึ้นมาทันที ไฟนรกสีดำ แผดเผาป้าจนกลายเป็นผุยผงคาเซเว่น
"จากนี้ไป จะไม่มีใครกล้าดูถูกตระกูลอุจิวะอีก"
กูพีมพำอย่างแผ่วเบา ท่ามกลางเสียงกรีดร้องของคนในละแวกนั้น
"อุจิวะคนสุดท้ายกับป้าในเซเว่น" สนุกกันมั้ย 
ติชมได้นะครับ</h4>
      <ul>
        <li>Google</li>
        <li>Yahoo</li>
        <li>Amazon</li>
      </ul>
  </body>
</html>
